Repository: sarensw/MacPacker
Catalog: MacPacker/LeanBytes.xcstrings
Source language: en
Languages: de, el, es_mx, fa, fr, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans

# fileFillet
source: Copy or move files to your favorite folders and their sub-folders. No need to open new Finder windows.
de: Kopiere oder verschiebe Dateien in deine Lieblingsordner und deren Unterordner. Ganz ohne neue Finder-Fenster.
el: Αντιγράψτε ή μετακινήστε αρχεία στους αγαπημένους σας φακέλους και στους υποφακέλους τους, χωρίς να ανοίγετε νέα παράθυρα του Finder.
es_mx: Copia o mueve archivos a tus carpetas favoritas y sus subcarpetas. Sin abrir nuevas ventanas del Finder.
fa: فایل‌ها را به پوشه‌های دلخواه‌تان و زیرپوشه‌های آن‌ها کپی یا منتقل کنید. بدون نیاز به باز کردن پنجره‌های جدید Finder.
fr: Copiez ou déplacez des fichiers vers vos dossiers favoris et leurs sous-dossiers. Sans ouvrir de nouvelles fenêtres Finder.
it: Copia o sposta i file nelle tue cartelle preferite e nelle loro sottocartelle. Senza aprire nuove finestre del Finder.
ja: よく使うフォルダとそのサブフォルダへファイルをコピー・移動。新しいFinderウインドウを開く必要はありません。
ko: 즐겨찾는 폴더와 그 하위 폴더로 파일을 복사하거나 이동하세요. 새 Finder 윈도우를 열 필요가 없습니다.
nl: Kopieer of verplaats bestanden naar je favoriete mappen en hun submappen. Zonder nieuwe Finder-vensters te openen.
pl: Kopiuj lub przenoś pliki do ulubionych folderów i ich podfolderów. Bez otwierania nowych okien Findera.
pt_br: Copie ou mova arquivos para suas pastas favoritas e respectivas subpastas. Sem abrir novas janelas do Finder.
ru: Копируйте или перемещайте файлы в избранные папки и их подпапки. Без открытия новых окон Finder.
tr: Dosyaları favori klasörlerinize ve alt klasörlerine kopyalayın veya taşıyın. Yeni Finder pencereleri açmanıza gerek yok.
uk: Копіюйте або переміщуйте файли до улюблених папок та їхніх підпапок. Без відкриття нових вікон Finder.
vi: Sao chép hoặc di chuyển tệp vào các thư mục ưa thích và thư mục con của chúng. Không cần mở cửa sổ Finder mới.
zh_hans: 将文件拷贝或移动到常用文件夹及其子文件夹，无需打开新的“访达”窗口。

# fileFilletShort
source: Organize files. Fast.
de: Dateien organisieren. Schnell.
el: Οργάνωση αρχείων. Γρήγορα.
es_mx: Organiza archivos. Rápido.
fa: سازمان‌دهی سریع فایل‌ها.
fr: Organisez vos fichiers. Vite.
it: Organizza i file. In un attimo.
ja: ファイルをすばやく整理。
ko: 파일 정리, 빠르게.
nl: Bestanden ordenen. Snel.
pl: Porządkuj pliki. Szybko.
pt_br: Organize arquivos. Rápido.
ru: Упорядочивайте файлы. Быстро.
tr: Dosyalarınızı hızla düzenleyin.
uk: Упорядковуйте файли. Швидко.
vi: Sắp xếp tệp. Thật nhanh.
zh_hans: 快速整理文件。

# flowMoose
source: Private voice-2-text that is designed for macOS 26 & 27
de: Private Spracheingabe, entwickelt für macOS 26 und 27
el: Ιδιωτική μετατροπή φωνής σε κείμενο, σχεδιασμένη για macOS 26 και 27
es_mx: Dictado privado, diseñado para macOS 26 y 27
fa: تبدیل خصوصی گفتار به متن، طراحی‌شده برای macOS 26 و 27
fr: Dictée vocale privée, conçue pour macOS 26 et 27
it: Dettatura privata, progettata per macOS 26 e 27
ja: macOS 26と27向けに設計された、プライベートな音声入力
ko: macOS 26 및 27에 맞게 설계된, 개인정보를 지키는 받아쓰기
nl: Privacyvriendelijke spraak-naar-tekst, ontworpen voor macOS 26 en 27
pl: Prywatne dyktowanie, zaprojektowane dla macOS 26 i 27
pt_br: Ditado privado, projetado para o macOS 26 e 27
ru: Приватная диктовка, созданная для macOS 26 и 27
tr: macOS 26 ve 27 için tasarlanmış, gizlilik odaklı dikte
uk: Приватне диктування, створене для macOS 26 і 27
vi: Chuyển giọng nói thành văn bản riêng tư, thiết kế cho macOS 26 và 27
zh_hans: 专为 macOS 26 和 27 设计的私密语音转文字

# flowMooseShort
source: Private voice-2-text
de: Private Spracheingabe
el: Ιδιωτική μετατροπή φωνής σε κείμενο
es_mx: Dictado privado
fa: تبدیل خصوصی گفتار به متن
fr: Dictée vocale privée
it: Dettatura privata
ja: プライベートな音声入力
ko: 개인정보를 지키는 받아쓰기
nl: Privacyvriendelijke spraak-naar-tekst
pl: Prywatne dyktowanie
pt_br: Ditado privado
ru: Приватная диктовка
tr: Gizlilik odaklı dikte
uk: Приватне диктування
vi: Chuyển giọng nói thành văn bản riêng tư
zh_hans: 私密语音转文字

# frameBeast
source: Media asset creation & automation
de: Medien-Assets erstellen und automatisieren
el: Δημιουργία και αυτοματοποίηση πολυμεσικού υλικού
es_mx: Creación y automatización de recursos multimedia
fa: ساخت و خودکارسازی محتوای رسانه‌ای
fr: Création et automatisation de médias
it: Creazione e automazione di contenuti multimediali
ja: メディアアセットの作成と自動化
ko: 미디어 에셋 제작 및 자동화
nl: Media-assets maken en automatiseren
pl: Tworzenie i automatyzacja materiałów multimedialnych
pt_br: Criação e automação de mídia
ru: Создание и автоматизация медиаматериалов
tr: Medya içeriği oluşturma ve otomasyon
uk: Створення та автоматизація медіаматеріалів
vi: Tạo và tự động hóa tài nguyên đa phương tiện
zh_hans: 媒体素材创作与自动化

# frameBeastShort
source: Media asset creation & automation
de: Medien-Assets erstellen und automatisieren
el: Δημιουργία και αυτοματοποίηση πολυμεσικού υλικού
es_mx: Creación y automatización de recursos multimedia
fa: ساخت و خودکارسازی محتوای رسانه‌ای
fr: Création et automatisation de médias
it: Creazione e automazione di contenuti multimediali
ja: メディアアセットの作成と自動化
ko: 미디어 에셋 제작 및 자동화
nl: Media-assets maken en automatiseren
pl: Tworzenie i automatyzacja materiałów multimedialnych
pt_br: Criação e automação de mídia
ru: Создание и автоматизация медиаматериалов
tr: Medya içeriği oluşturma ve otomasyon
uk: Створення та автоматизація медіаматеріалів
vi: Tạo và tự động hóa tài nguyên đa phương tiện
zh_hans: 媒体素材创作与自动化

source: More Apps
de: Weitere Apps
el: Περισσότερες εφαρμογές
es_mx: Más apps
fa: برنامه‌های بیشتر
fr: Plus d’apps
it: Altre app
ja: その他のアプリ
ko: 더 많은 앱
nl: Meer apps
pl: Więcej aplikacji
pt_br: Mais apps
ru: Другие приложения
tr: Diğer Uygulamalar
uk: Інші програми
vi: Ứng dụng khác
zh_hans: 更多应用

# welcomeExploreApp
source: Explore %@
de: %@ entdecken
el: Ανακαλύψτε το %@
es_mx: Conoce %@
fa: آشنایی با %@
fr: Découvrir %@
it: Scopri %@
ja: %@を詳しく見る
ko: %@ 살펴보기
nl: Ontdek %@
pl: Poznaj %@
pt_br: Conheça o %@
ru: Подробнее о %@
tr: %@ uygulamasını keşfet
uk: Докладніше про %@
vi: Khám phá %@
zh_hans: 了解 %@

# welcomeFromTheMaker
source: From the maker of %@
de: Vom Entwickler von %@
el: Από τον δημιουργό του %@
es_mx: Del creador de %@
fa: از سازندهٔ %@
fr: Du créateur de %@
it: Dal creatore di %@
ja: %@の開発者より
ko: %@ 개발자의 다른 앱
nl: Van de maker van %@
pl: Od twórcy aplikacji %@
pt_br: Do criador do %@
ru: От создателя %@
tr: %@’ın geliştiricisinden
uk: Від творця %@
vi: Từ nhà phát triển %@
zh_hans: 来自 %@ 开发者

# welcomeOtherAppsFund
source: My other apps help fund this open-source project.
de: Meine anderen Apps helfen, dieses Open-Source-Projekt zu finanzieren.
el: Οι άλλες εφαρμογές μου βοηθούν στη χρηματοδότηση αυτού του έργου ανοικτού κώδικα.
es_mx: Mis otras apps ayudan a financiar este proyecto de código abierto.
fa: برنامه‌های دیگرم به تأمین هزینه‌های این پروژهٔ متن‌باز کمک می‌کنند.
fr: Mes autres apps aident à financer ce projet open source.
it: Le mie altre app aiutano a finanziare questo progetto open source.
ja: 私のほかのアプリが、このオープンソースプロジェクトを資金面で支えています。
ko: 제 다른 앱들이 이 오픈 소스 프로젝트에 자금을 보태고 있습니다.
nl: Mijn andere apps helpen dit opensourceproject te financieren.
pl: Moje inne aplikacje pomagają finansować ten projekt open source.
pt_br: Meus outros apps ajudam a financiar este projeto de código aberto.
ru: Мои другие приложения помогают финансировать этот проект с открытым исходным кодом.
tr: Diğer uygulamalarım bu açık kaynaklı projenin finansmanına katkı sağlıyor.
uk: Мої інші програми допомагають фінансувати цей проєкт із відкритим кодом.
vi: Các ứng dụng khác của tôi giúp tài trợ cho dự án mã nguồn mở này.
zh_hans: 我的其他应用为这个开源项目提供资金支持。

# welcomeSeeAllApps
source: See all my apps
de: Alle meine Apps ansehen
el: Δείτε όλες τις εφαρμογές μου
es_mx: Ver todas mis apps
fa: مشاهدهٔ همهٔ برنامه‌هایم
fr: Voir toutes mes apps
it: Vedi tutte le mie app
ja: 私のアプリをすべて見る
ko: 제 앱 모두 보기
nl: Bekijk al mijn apps
pl: Zobacz wszystkie moje aplikacje
pt_br: Ver todos os meus apps
ru: Все мои приложения
tr: Tüm uygulamalarımı gör
uk: Усі мої програми
vi: Xem tất cả ứng dụng của tôi
zh_hans: 查看我的所有应用
